[Info] 
Version   =5.3.5.2
Translator=BluesBrother (updated by kHaN)
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=11360 
OSLang_ID =07

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language=Deutsch
Main_01 =Gewählte Sprache wird nicht unterstützt.
Main_02 =Programmbibliothek nicht auffindbar.
Main_03 =Ungültige Kommandozeilenparameter!
Main_04 =Verfügbare Kommandozeilenparameter:|  /PASSIVE   = Installiert Drive Space Indicator im "passiven Modus"|  /SILENT    = Installiert Drive Space Indicator im "stillen Modus"|  /NOISO     = Deaktiviert die Verwendung alternativer Symbole für virtuelle Laufwerke|  /NOBAR     = Deaktiviert die Indikationsbalken unter Laufwerken|  /USEFLOPPY = Erzwingt die Verwendung von Indikationsbalken für Disketten-Laufwerke|  /NOCHECK   = Deaktiviert die automatische Aktualisierung|  /1CYCLE    = Symbole werden nur einmal aktualisiert und anschließen wird das Programm beendet|  /UPDATE:[n] = Zeit zwischen den Aktualisierungen auf [n] Minuten festlegen|  /UPDATE:Never = Symbole NIE aktualisieren|  /ICON:[n]  = Symbol für Laufwerk [n] im Tray anzeigen|  /PROGTRAY  = Erzwingt Programmsymbol im Tray|  /LIBICON   = Erzwingt alternatives Symbol im Tray (aus dem Symbol-Schema)|  /LANG:[n]  = Erzwingt die Verwendung von Sprache [n]|  /THEME:[n] = Erzwingt die Verwendung von Symbol-Schema [n]|
Main_05 =%d Minute bis zur nächsten Aktualisierungen.|%d Minuten bis zum nächsten Aktualisierungen.
Main_06 =Wollen Sie %s starten?
Main_07 =Symbol Aktualisierung pausiert.
Main_08 =Wollen sie sicher die PNP IDs aller Laufwerke zurücksetzen?
Main_09 =Nicht möglich "%s" zu extrahieren!
ERROR   =FEHLER
THEME   =Kein Symbol-Schema im Programmordner vorhanden!
Manage1 =Manage Shortcut: Starten
Manage2 =Manage Shortcut: Stoppen
Tray_01 =Optionen
Tray_02 =Diagnose-Information
Tray_03 =Unterstützung im Netz
Tray_04 =Prüfung auf neue Programmversion
Tray_05 =Manuelle Symbolaktualisierung
Tray_06 =Pausiere Symbolaktualisierung
Tray_07 =Programm neustarten
Tray_08 =Beenden
Menu_1A =Programm
Menu_1B =Aktualisierungsintervall
Menu_1C =%d Minute|%d Minuten
Menu_1D =Niemals
Menu_1E =Manuelle Symbolaktualisierung
Menu_1F =Aktualisierungen pausieren
Menu_1G =Symbol-Schema Editor
Menu_1H =Importiere Symbol-Schema
Menu_1H1=CAB Datei
Menu_1H2=Symbol-Schema Datei
Menu_1H3=Keine Symbol-Schema Datei in "%s" gefunden!
Menu_1I =Symbol-Schema übermitteln
Menu_1J =GUI schliessen
Menu_1K =Programm beenden
Menu_2A =Optionen
Menu_2B =Auf Aktualisierung überprüfen
Menu_2C =Täglich auf Aktualisierungen prüfen
Menu_2D =Mit Windows starten
Menu_2E =Symbole beim Beenden löschen
Menu_2F =Zeige Programmsymbol im Tray
Menu_2G =Alternatives Symbol im Tray
Menu_2H =Alle Laufwerke neu erkennen
Menu_2I =Verzögerung beim Start
Menu_2I1=Keine
Menu_3A =Sprache
Menu_3B =Sprach Editor
Menu_3C =Übersetzer kontaktieren
Menu_3C1=Keine Kontaktinformation für die Übersetzung vorhanden!
Menu_3D =Sprache übermitteln
Menu_4A =Über
Menu_4A1=Copyright (c) %s 
Menu_4A2=Dieses Produkt ist lizenziert für:
Menu_4A3=Ok
Menu_4B =Webseite
Menu_4C =Hilfe-Forum
Menu_4D =Besonderer Dank:
Menu_4D1=Übersetzer:
Menu_4D2=%s Übersetzung von %s
Menu_4D3=Symbol-Schemen:
Menu_4D4=%s für das %s Symbol-Schema
Menu_4D5=Programm Entwicklung:
Menu_4D6=Allen Testern, die sich an der Entwicklung beteiligt haben.
Menu_4D7=Jedem, der eine Ideen zum Programm beigesteuert hat.
Menu_4D8=%s für das anfängliche Add-On Design.
GUI_1A  =Laufwerke
GUI_1B  =Benachrichtigungssymbole
GUI_1C  =Einstellungen
GUI_1D  =Zeige Indikatorbalken für alle Laufwerke
GUI_1E  =Zeige Disketten-Laufwerke mit Indikatorbalken
GUI_1F  =Unterschiedliche Symbole für virtuelle CD/DVD-Laufwerke
GUI_1G  =Laufwerkstyp für ausgewähltes Laufwerk ändern
GUI_1H  =Zeige Laufwerk %s (%s)
GUI_2A  =Symbol-Schema
GUI_2B  =Im Schema vorhandene Symbole
GUI_2C  =Ausgewähltes Schema
GUI_3A  =Verknüpfungen
GUI_3B  =Verknüpfungen verwalten
GUI_3C  =Hinzufügen
GUI_3C1 =Verknüpfungen hinzufügen
GUI_3C2 =Verknüpfungen
GUI_3D  =Löschen
GUI_3D1 =Möchten Sie wirklich die Verwaltung von Verknüpfungen stoppen?
GUI_3E  =Verknüpfungs-Optionen
GUI_3F  =Verknüpfungen mit Rechtsklick verwalten
GUI_3G  =Ordner Verwaltung von:
GUI_3H  =Durchsuchen
GUI_4A  =Diagnose
GUI_4B  =Informationen in die Zwischenablage kopieren
GUI_4B1 =Diagnose Information wurde in die Zwischenablage kopiert.
GUI_OK  =Annehmen
GUI_NO  =Abbrechen
Icon_00 =System Laufwerk
Icon_01 =Festplatte
Icon_02 =USB Festplatte
Icon_03 =FireWire Festplatte
Icon_04 =Disketten Laufwerk
Icon_10 =Wechsel Datenträger
Icon_11 =MP3 Player
Icon_12 =Speicher Karte
Icon_13 =Kamera
Icon_14 =Camcorder
Icon_20 =CD Laufwerk
Icon_21 =DVD Laufwerk
Icon_22 =ZIP Laufwerk
Icon_23 =RAMDisk
Icon_24 =Netz Laufwerk
Icon_30 =Virtuelles Laufwerk
Icon_31 =USB-Flash Laufwerk
Icon_32 =Optisch
Icon_33 =Manuelle Symbolwahl
Icon_34 =Automatische Erkennung
Upd_01  =Keine Internetverbindung möglich.
Upd_02  =Keine neue Version verfügbar.
Upd_03  =Verfügbare Aktualisierungen
Upd_04  =Komponente
Upd_05  =Aktuell
Upd_06  =Version
Upd_07  =Größe
Upd_08  =Aktualisierungen sind verfügbar.|Möchten Sie sich die verfügbaren Aktualisierungen jetzt ansehen?
Upd_09  =Download
Upd_10  =Downloade Dateien....
Upd_11  =Downloade %d von %d
Inst_1A =Setup
Inst_1B =Wilkommen zum %s Setup Wizard
Inst_1C =Setup wird %s auf ihrem Computer installieren.||Es wird empfohlen, alle ausgeführten Programme zu beenden.||Klicken Sie „Next“ um fortzufahren oder "Cancel" um die Installation zu beenden.
Inst_1D =Next
Inst_1E =Setup ist immer noch aktiv. Wenn Sie jetzt abbrechen, wird das Programm nicht installiert.||Sie können das Setup jederzeit wieder starten um die Installation zu vervollständigen.||Trotzdem beenden?
Inst_2A =Lizenzvereinbarung
Inst_2B =Bitte lesen Sie die folgende Lizenzvereinbarung. Sie müssen die Bedingungen der Lizenzvereinbarung akzeptieren, um die Installation fortzusetzen.
Inst_2C =Endbenutzer-Lizenzvereinbarung
Inst_2D =Gewährleistung
Inst_2E =Sie akzeptieren mit installation dieser Software (%S) die unten aufgelisteten Lizenzbedingungen.  Sollten sie mit diesen nicht einverstanden sein, deinstallieren sie %s sofort wieder.
Inst_2F =%s kommt ohne jegliche Garantie daher.  Sie installieren auf eigenes Risiko.  Sie dürfen diese Software kostenlos installieren und benutzen, allerdings bleiben alle Daten Eigentum des Authors und sind geschützt gemäß den Rechten auf geistiges Eigentum.  Sie dürfen diese Software in keiner Weise zerlegen, dekompilieren oder modifizieren.
Inst_2G =Ich akkzeptiere diese Lizenzvereinbarung
Inst_2H =Zurück
Inst_3A =Wählen sie ihren Windows-Ordner an.
Inst_3B =Das Setup installiert %s in folgendem Ordner:
Inst_3C =%d mb freier Festplattenspeicher werden benötigt.
Inst_3D =Wählen sie einen der aufgelisteten Ordner aus und klicken sie ok.
Inst_4A =Komponentenauswahl
Inst_5A =Wählen sie einen Ordner für die Verknüpfung aus.
Inst_5B =Das Setup wird eine Verknüpfung für %s in folgendem Ordner erstellen:
Inst_5C =Durchsuchen
Inst_6A =Installiere
Inst_6B =Bitte warten sie, während das Setup %s auf ihrem Computer installiert.
Inst_6C =Schließe andere Instanzen...
Inst_6D =Kopiere Dateien....
Inst_6E =Schreibe Registry-Einträge....
Inst_6F =Ändere Laufwerkssymbole um anzuzeigen wieviel Speicher benutzt wird.
Inst_7A =Installation Beendet.
Inst_7B =Das Setup hat %s auf ihrem Computer installiert.||Klicken sie auf Beenden um das Setup abzuschließen.
Inst_7C =%s mit Windows starten.
Inst_7D =%s jetzt starten.
Inst_7E =Beenden
Rem_01  =Sind sie sicher, dass sie %s deinstallieren wollen?
Rem_02  =Deinstalliere....
Rem_03  =Entferne Registry-Einträge...
Rem_04  =Entferne Dateien...
Rem_05  =Deinstallation von %s war erfolgreich.
